def xuefei():
	msg= """

                    .::::.
                  .::::::::.
                 :::::::::::
              ..:::::::::::'
           '::::::::::::'
             .::::::::::
        '::::::::::::::..
             ..::::::::::::.
           ``::::::::::::::::
            ::::``:::::::::'        .:::.
           ::::'   ':::::'       .::::::::.
         .::::'      ::::     .:::::::'::::.
        .:::'       :::::  .:::::::::' ':::::.
       .::'        :::::.:::::::::'      ':::::.
      .::'         ::::::::::::::'         ``::::.
  ...:::           ::::::::::::'              ``::.
 ````':.          ':::::::::'                  ::::..
                    '.:::::'                    ':'````..

	如果你觉得别人能力比你差，没你有才华，觉得自己在一个领域已经无敌。那可能不是你多厉害，也可能是你见识太小，目光短浅。
	觉得自己很厉害的人，往往连自己的长短都不知道。在取得一些成绩之后就以为自己天下无敌，任何事情都能轻松解决。
	殊不知你引以为傲的本事，可能在你所在的小圈子可以混得风生水起，在真正厉害的人看来，不过是井底之蛙，可笑至极。
	真正厉害的从不觉得自己多厉害，因为他们知道自己斤两，明白人外有人。
	闻道有先后，术业有专攻。强中自有强中手，一山更比一山高。
	自己的才华能力再高，在这世上也总有比你更有才华的人。不要因为有点成绩就目中无人，这世上比你厉害的大有人在。
	"""
	return msg